/*************************************************************
*
*  Localize file for iOS
*
*  Locale Name : [zh-Hans]
*
*************************************************************/

/* T_Link */
"SS_01_001" = "T-Link";

/* 本アプリケーションについて */
"SS_01_002" = "关于应用程序";

/* アプリケーション概要 */
"SS_01_003" = "应用程序概述";

/* アプリケーション利用規約 */
"SS_01_004" = "应用程序概述、条款和条件";

/* オープンソースライセンス */
"SS_01_005" = "开放源码许可证";

/* バージョン */
"SS_01_006" = "版本";

/* 同意する */
"SS_01_010" = "Agree";

/* T-Linkチュートリアル */
"SS_01_011" = "T-Link Tutorial";

/* 画面共有方法 */
"SS_01_101" = "播放方法";

/* 画面共有の初期化設定方法 */
"SS_01_102" = "播放的默认设定";

/* 画面共有を開始する方法 */
"SS_01_103" = "如何开始播放";

/* 画面共有を停止する方法(1) */
"SS_01_104" = "如何停止播放 (1)";

/* 画面共有を停止する方法(2) */
"SS_01_105" = "如何停止播放 (2)";

/* (1)[設定]を起動 */
"SS_01_102_01_01" = "(1) 启动[Setting]";

/* iOSの[設定]を起動します。 */
"SS_01_102_01_02" = "启动iOS的[Setting]。 ";

/* (2)コントロールセンターを表示 */
"SS_01_102_02_01" = "(2) 显示控制中心";

/* iOSの[設定]の[コントロールセンター]をタップします。 */
"SS_01_102_02_02" = "轻触iOS的[Setting]中的[Control Center]。";

/* (3)カスタマイズを表示 */
"SS_01_102_03_01" = "(3) 显示自定义";

/* [コントロールをカスタマイズ]をタップします。 */
"SS_01_102_03_02" = "轻触[Customize Control]。";

/* (4)画面収録を追加 */
"SS_01_102_04_01" = "(4) 添加屏幕录制";

/* [画面収録]の[+]ボタンをタップして、追加します。 */
"SS_01_102_04_02" = "将[Screen Recording]添加到控制选择中。";

/* (5)画面収録追加完了 */
"SS_01_102_05_01" = "(5) 屏幕录制添加完成";

/* [画面収録]が[含める]に移動すれば初期設定完了です。 */
"SS_01_102_05_02" = "将[Screen Recording]移至[Add]后，默认设定就完成了。";

/* (1)コントロールセンターを表示 */
"SS_01_103_01_01" = "(1) 显示控制中心";

/* コントロールセンターを表示します。 */
"SS_01_103_01_02" = "显示控制中心。";

/* (2)画面収録ボタン */
"SS_01_103_02_01" = "(2) 屏幕录制键";

/* 画面収録ボタンをタップします。 */
"SS_01_103_02_02" = "轻触[Screen Obtain]键。";

/* (3)ブロードキャスト開始 */
"SS_01_103_03_01" = "(3) 开始播放";

/* アプリケーションリストから[T_Link]を選択し、[ブロードキャストを開始]をタップします。このとき、マイクは[オフ]にします。 */
"SS_01_103_03_02" = "从应用程序列表中选择 [T-Link]，然后轻触[Start Broadcast]。";

/* (4)USBケーブルを接続 */
"SS_01_103_04_01" = "(4) 连接USB电缆";

/* 画面収録アイコンが赤くなるのを確認したら、USBケーブルをスマートフォンに接続します。 */
"SS_01_103_04_02" = "确认屏幕录制图标为红色，然后连接USB电缆。";

/* (1)ステータスバーをタップ */
"SS_01_104_01_01" = "(1) 轻触状态栏";

/* 画面上部のステータスバーをタップします。 */
"SS_01_104_01_02" = "轻触屏幕顶部的状态栏。";

/* (2)ブロードキャスト停止 */
"SS_01_104_02_01" = "(2) 停止播放";

/* ダイアログの[停止]をタップすると、ブロードキャスト停止します。 */
"SS_01_104_02_02" = "轻触对话框中的[Stop]，播放就会停止。";

/* (1)コントロールセンターを表示 */
"SS_01_105_01_01" = "(1) 显示控制中心";

/* コントロールセンターを表示します。 */
"SS_01_105_01_02" = "显示控制中心。";

/* (2)ブロードキャスト停止 */
"SS_01_105_02_01" = "(2) 停止播放";

/* 画面収録アイコンをタップすると、ブロードキャスト停止します。 */
"SS_01_105_02_02" = "轻触屏幕录制图标，播放就会停止。";

/* 画面共有を開始しました。 */
"SS_02_001" = "与H/U的连接已开始。";

/* 画面共有を終了しました。 */
"SS_02_002" = "与H/U的连接已结束。";

/* エラーが発生しました。 */
"SS_02_003" = "Error has occurred.";

/* 利用規約に同意されていません。 */
"SS_02_004" = "Not agreed to the terms of service.";

/* ブロードキャストを停止し、T-Linkアプリを起動して利用規約に同意して下さい。 */
"SS_02_005" = "Please stop broadcasting, activate the T-Link application and agree to the terms of service.";

/* 画面収録機能で[T_Link]を選択し、[ブロードキャストを開始]ボタンをタップしてブロードキャスト開始後、本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_101" = "请使用屏幕录制功能选择[T-Link]，按[Start Broadcast]键开始播放，然后用USB电缆来连接主机和智能手机。";

/* 本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_102" = "请用USB电缆来连接主机和智能手机。";

